[
    {
        "number":"1",
        "directory":"assets/images/1.jpg",
        "exp":"Cuneiform tablet about administrative account with entries concerning malt and barley groats  (3100–2900 BC)\nclay; 6.8 x 4.5 x 1.6 cm;\nMetropolitan Museum of Art (New York City)"
    },
    {
        "number":"2",
        "directory":"assets/images/2.jpg",
        "exp": "Ram in a Thicket (2600–2400 BC)\ngold, copper, shell, lapis lazuli and limestone\nheight: 45.7 cm\nfrom the Royal Cemetery at Ur (Dhi Qar Governorate, Iraq)\nBritish Museum (London)"
    },
    {
        "number":"3",
        "directory":"assets/images/3.jpg",
        "exp": "Sumerian princess of the time of Gudea c. 2150 BC."
    },
    {
        "number":"4",
        "directory":"assets/images/4.jpg",
        "exp": "Bull's head ornament from a lyre (2600–2350 BC)\nbronze inlaid with shell and lapis lazuli\nheight: 13.3 cm, width: 10.5 cm \nMetropolitan Museum of Art"
    },
    {
        "number":"5",
        "directory":"assets/images/5.jpg",
        "exp": "Bill of sale of a field and house, from Shuruppak (c. 2600 BC)\nheight: 8.5 cm, width: 8.5 cm, depth: 2 cm\nLouvre"
    },
    {
        "number":"6",
        "directory":"assets/images/6.jpg",
        "exp": "Cylinder seal and impression in which appears a ritual scene before a temple façade (3500–3100 BC)\nbituminous limestone\nheight: 4.5 cm\nMetropolitan Museum of Art (New York City)"
    },
    {
        "number":"7",
        "directory":"assets/images/7.jpg",
        "exp": "Standard of Ur (2600–2400 BC)\nshell, red limestone and lapis lazuli on wood\nlength: 49.5 cm\nfrom the Royal Cemetery at Ur\nBritish Museum"
    },
    {
        "number":"8",
        "directory":"assets/images/8.jpg",
        "exp": "Early writing tablet for recording the allocation of beer (3100–3000 BC)\nheight: 9.4 cm width: 6.87 cm\nfrom Iraq\nBritish Museum (London)"
    },
    {
        "number":"9",
        "directory":"assets/images/9.jpg",
        "exp": "Stele of the Vultures (c. 2450 BC)\nlimestone\nfound in 1881 by Édouard de Sarzec in Girsu (now Tell Telloh, Iraq)\nLouvre"
    },
    {
        "number":"11",
        "directory":"assets/images/11.jpg",
        "exp": "Wall plaque showing libations to a seated god and a temple. Ur, 2500 BC"
    },
    {
        "number":"12",
        "directory":"assets/images/12.jpg",
        "exp": "Naked priest offering libations to a Sumerian temple (detail), Ur, 2500 BC"
    },
    {
        "number":"13",
        "directory":"assets/images/14.jpg",
        "exp": "The etched carnelian beads with white designs in this necklace from the Royal Cemetery of Ur, dating to the First Dynasty of Ur, are thought to have come from the Indus Valley. British Museum."
    },
    {
        "number":"14",
        "directory":"assets/images/15.jpg",
        "exp": "Standard reconstruction of the development of writing, showing Sumerian cuneiform at the origin of many writing systems."
    },
    {
        "number":"15",
        "directory":"assets/images/16.jpg",
        "exp": "Pottery jar from Late Ubaid Period"
    },
    {
        "number":"16",
        "directory":"assets/images/17.jpg",
        "exp": "Gudea of Lagash, the Sumerian ruler who was famous for his numerous portrait sculptures that have been recovered."
    },
    {
        "number":"17",
        "directory":"assets/images/18.jpg",
        "exp": "An account of barley rations issued monthly to adults and children written in cuneiform script on a clay tablet, written in year 4 of King Urukagina, c. 2350 BC"
    },
    {
        "number":"18",
        "directory":"assets/images/19.jpg",
        "exp": "Golden helmet of Meskalamdug, possible founder of the First Dynasty of Ur, 26th century BC."
    },
    {
        "number":"19",
        "directory":"assets/images/20.jpg",
        "exp": "Tablet with pictographic pre-cuneiform writing; late 4th millennium BC; limestone; height: 4.5 cm, width: 4.3 cm, depth: 2.4 cm; Louvre"
    },
    {
        "number":"20",
        "directory":"assets/images/21.jpg",
        "exp": "Portrait of a Sumerian prisoner on a victory stele of Sargon of Akkad, c. 2300 BC.\nThe hairstyle of the prisoners (curly hair on top and short hair on the sides) is characteristic of Sumerians, as also seen on the Standard of Ur.\nLouvre Museum."
    } ,
    {
        "number":"21",
        "directory":"assets/images/22.jpg",
        "exp": "Sumerian prisoners on a victory stele of the Akkadian king Sargon, c. 2300 BC.\nLouvre Museum."
    },
    {
        "number":"22",
        "directory":"assets/images/23.jpg",
        "exp": "A reconstruction in the British Museum of headgear and necklaces worn by the women at the Royal Cemetery at Ur."
    },
    {
        "number":"23",
        "directory":"assets/images/24.jpg",
        "exp": "Silver model of a boat, tomb PG 789, Royal Cemetery of Ur, 2600–2500 BC"
    },
    {
        "number":"24",
        "directory":"assets/images/25.jpg",
        "exp": "Phalanx battle formations led by Sumerian king Eannatum, on a fragment of the Stele of the Vultures"
    },
    {
        "number":"25",
        "directory":"assets/images/26.jpg",
        "exp": "Fragment of Eannatum's Stele of the Vultures"
    },
    {
        "number":"26",
        "directory":"assets/images/27.jpg",
        "exp": "Portrait of Ur-Ningirsu, son of Gudea, c. 2100 BC. Louvre Museum."
    },
    {
        "number":"27",
        "directory":"assets/images/28.jpg",
        "exp": "Cylinder-seal of the Uruk period and its impression, c. 3100 BC. Louvre Museum"
    },
    {
        "number":"28",
        "directory":"assets/images/29.jpg",
        "exp": "The king-priest and his acolyte feeding the sacred herd. Uruk period, c. 3200 BC."
    },
    {
        "number":"29",
        "directory":"assets/images/30.jpg",
        "exp": "Gold dagger from Sumerian tomb PG 580, Royal Cemetery at Ur."
    },
    {
        "number":"30",
        "directory":"assets/images/31.jpg",
        "exp": "Sculpture of the head of Sumerian ruler Gudea, c. 2150 BC."
    },
    {
        "number":"31",
        "directory":"assets/images/32.jpg",
        "exp": "Anu ziggurat and White Temple at Uruk. The original pyramidal structure, the 'Anu Ziggurat' dates to around 4000 BC, and the White Temple was built on top of it c. 3500 BC. The design of the ziggurat was probably a precursor to that of the Egyptian pyramids, the earliest of which dates to c. 2600 BC."
    },
    {
        "number":"32",
        "directory":"assets/images/33.jpg",
        "exp": ""
    },
    {
        "number":"33",
        "directory":"assets/images/34.jpg",
        "exp": "Akkadian cylinder seal from sometime around 2300 BC or thereabouts depicting the deities Inanna, Utu, Enki, and Isimud."
    },
    {
        "number":"34",
        "directory":"assets/images/36.jpg",
        "exp": "The Blau Monuments combine proto-cuneiform characters and illustrations of early Sumerians, Jemdet Nasr period, 3100–2700 BC. British Museum."
    },
    {
        "number":"35",
        "directory":"assets/images/37.jpg",
        "exp": "Enthroned Sumerian king of Ur, possibly Ur-Pabilsag, with attendants. Standard of Ur, c. 2600 BC."
    },
    {
        "number":"36",
        "directory":"assets/images/38.jpg",
        "exp": "The first farmers from Samarra migrated to Sumer, and built shrines and settlements at Eridu."
    },
    {
        "number":"37",
        "directory":"assets/images/39.jpg",
        "exp": "From the royal tombs of Ur, made of lapis lazuli and shell, shows peacetime"
    },
    {
        "number":"38",
        "directory":"assets/images/40.jpg",
        "exp": "Great Ziggurat of Ur, c. 2100 BC, near Nasiriyah, Iraq"
    }
    
]