{
  "info": "BILGI",
  "origins": "KOKEN",
  "history": "TARIH",
  "united": "İngilizce",
  "turkey": "Türkçe",
  "info_1": "Coğrafi Aralık:",
  "info_2": "Periyot:",
  "info_3": "Tarihler:",
  "info_1_1": "Mezopotamya,Yakın Doğu,Orta Doğu",
  "info_2_1": "Cilalı Taş Devri, Tunç Devri",
  "info_3_1": "c. 4500 – c. 1900 MÖ",
  "name": "İsim",
  "name_1": "\"Sümer\" terimi, Güney Mezopotamya'nın eski Sami dili konuşmayan sakinleri olan \"Sümerler\"in topraklarına, haleflerinin Doğu Sami konuşan Akadlar tarafindan verilen addır. ",
  "population": "Popülasyon",
  "population_1": "Sümer'in nüfusu yaklaşık 0,8 milyon ila 1,5 milyondur. O zaman için dünya nüfusunun yaklaşık 27 milyon olduğu tahmin ediliyor.",
  "cities": "Mezopotamya'daki Şehir Devletleri",
  "cities_1": "MÖ 4. binyılın sonlarında Sümer, kanallar ve sınır taşlarıyla bölünmüş birçok bağımsız şehir devletine bölündü. Her biri, şehrin belirli bir koruyucu tanrısına veya tanrıçasına adanmış bir tapınağa odaklanmıştı ve bir rahip vali (ensi) veya şehrin dini törenlerine yakından bağlı bir kral (lugal) tarafından yönetiliyordu.",
  "origins_1": "Çoğu tarihçi, Sümer'in ilk olarak c. MÖ 5500 ve 4000 arasında kalıcı olarak yerleştiğini öne sürdü. Sümer dilini konuşan (şehirlerin, nehirlerin, temel mesleklerin vb. isimlerini kanıt olarak göstererek) bir Batı Asya halkı tarafından, Sami olmayan ve Hint-Avrupa olmayan sondan eklemeli bir dil yalıtkanı. Sami komşularının aksine çekimli bir dil değildi.\n\nDiğerleri, Sümerlerin Yeşil Sahra'dan Orta Doğu'ya göç eden ve Orta Doğu'da çiftçiliğin yayılmasından sorumlu olan bir Kuzey Afrika halkı olduğunu öne sürdü. Bununla birlikte, ilk çiftçilerin verimli hilalden geldiğini güçlü bir şekilde gösteren kanıtlarla, bu öneri genellikle göz ardı edilir. Spesifik olarak Sümerleri tartışmamakla birlikte, Lazaridis ve ark. 2016, Natufian ve Çanak Çömlek Öncesi Neolitik kültür taşıyıcılarının genomlarını test ettikten sonra, Orta Doğu'nun bazı Semitik öncesi kültürleri, özellikle Natufianlar için kısmi bir Kuzey Afrika kökeni önerdi. Alternatif olarak, dört eski Mezopotamya iskelet DNA örneğinin yakın tarihli bir (2013) genetik analizi, Sümerlerin İndus Vadisi Uygarlığı ile muhtemelen eski İndus-Mezopotamya ilişkilerinin bir sonucu olarak bir ilişkisi olduğunu düşündürmektedir. Bazı verilere göre, Sümerler Hurriler ve Urartular ile ilişkilendirilir ve Kafkaslar anavatanları olarak kabul edilir.\n\nSümerlerden önceki bu tarih öncesi insanlar şimdi \"proto-Fıratlılar\" veya \"Ubaidyalılar\" olarak adlandırılıyor ve kuzey Mezopotamya'nın Samarra kültüründen evrimleştikleri kuramlaştırılıyor. Ubeydliler, Sümerlerin kendileri tarafından hiç anılmasalar da, günümüz bilginleri tarafından Sümer'deki ilk uygarlaştırıcı güç olarak kabul edilir. Bataklıkları tarım için kuruttular, ticareti geliştirdiler ve dokuma, deri işçiliği, metal işçiliği, duvarcılık ve çömlekçilik gibi endüstriler kurdular.\n\nBazı bilim adamları, bir Proto-Fırat dili veya bir alt tabaka dili fikrine karşı çıkıyorlar; Sümer dilinin başlangıçta bataklıklarda ve Doğu Arabistan kıyı bölgesinde yaşayan ve Arap iki yüzlü kültürünün bir parçası olan avcı ve balıkçı halkların dili olabileceğini düşünüyorlar. Güvenilir tarihsel kayıtlar çok daha sonra başlar; Sümer'de Enmebaragesi'den (Erken Hanedan I) öncesine tarihlenen hiçbir tür yoktur. Juris Zarins, Sümerlerin, Buz Devri'nin sonunda sular altında kalmadan önce, bugünkü Basra Körfezi bölgesi olan Doğu Arabistan kıyılarında yaşadıklarına inanıyor.\n\nSümer uygarlığı Uruk döneminde (MÖ 4. binyıl) şekillendi ve Jemdet Nasr ve Erken Hanedan dönemlerine devam etti. MÖ 3. binyılda, izole bir dil konuşan Sümerler ile Akadlar arasında, yaygın iki dilliliğe yol açan yakın bir kültürel simbiyoz gelişti. Sümercenin Akadca üzerindeki etkisi (ve tersi), büyük ölçekte sözcüksel ödünçlemeden sözdizimsel, morfolojik ve fonolojik yakınlaşmaya kadar tüm alanlarda belirgindir. Bu, bilim adamlarını MÖ 3. binyılda Sümer ve Akadca'yı Sprachbund olarak adlandırmaya sevk etti.\n\nSümerler giderek kuzeybatıdan Sami devletlerine kontrolü kaybettiler. Sümer, MÖ 2270 civarında Akad İmparatorluğu'nun Sami konuşan kralları tarafından fethedildi (kısa kronoloji), ancak Sümer kutsal bir dil olarak devam etti. Yerli Sümer egemenliği, MÖ yaklaşık 2100-2000'de Üçüncü Ur Hanedanlığı'nda yaklaşık bir yüzyıl boyunca yeniden ortaya çıktı, ancak Akad dili de bir süre kullanımda kaldı.\n\nBasra Körfezi kıyısındaki Sümer şehri Eridu, üç ayrı kültürün kaynaşmış olabileceği en eski şehirlerden biri olarak kabul edilir: kerpiç kulübelerde yaşayan ve sulama yapan köylü Ubeyd çiftçilerinin şehri; kara çadırlarda yaşayan ve koyun ve keçi sürülerini takip eden seyyar göçebe Sami pastoralistlerinki; ve Sümerlerin ataları olabilecek bataklıklarda sazdan kulübelerde yaşayan balıkçı halkınınki.",
  "history_1": "Sümer şehir devletleri, tarih öncesi Ubeyd ve Uruk dönemlerinde iktidara geldi. Sümer yazılı tarihi MÖ 27. yüzyıla ve öncesine kadar uzanır, ancak tarihsel kayıt Erken Hanedan III dönemine kadar belirsiz kalır, c. MÖ 23. yüzyıl, arkeologların çağdaş kayıtları ve yazıtları okumasına izin veren, şimdi deşifre edilmiş bir hece yazı sisteminin geliştirildiği zaman. Klasik Sümer, MÖ 23. yüzyılda Akad İmparatorluğu'nun yükselişiyle sona erer. Guti döneminin ardından, MÖ 21. yüzyılda kısa bir Sümer Rönesansı yaşandı ve MÖ 20. yüzyılda Amoritlerin istilasıyla kısa kesildi. Amorlu \"Isin hanedanı\" c kadar devam etti. MÖ 1700, Mezopotamya'nın Babil egemenliği altında birleştiği zaman. Sümerler sonunda Akad (Asur-Babil) nüfusuna dahil oldular.\n\n• Ubaid dönemi: MÖ 6500–4100 (Çömlek Neolitik'ten Kalkolitik'e)\n•Uruk dönemi: MÖ 4100–2900 (Geç Kalkolitik - İlk Tunç Çağı I)\n•Uruk XIV–V: MÖ 4100–3300\n•Uruk IV dönemi: MÖ 3300–3100\n•Jemdet Nasr dönemi (Uruk III): MÖ 3100–2900\n• Erken Hanedanlık dönemi (Erken Tunç Çağı II–IV)\n•Erken Hanedan I dönemi: MÖ 2900–2800\n•Erken Hanedan II dönemi: MÖ 2800–2600 (Gılgamış)\n•Erken Hanedan IIIa dönemi: MÖ 2600–2500\n•Erken Hanedan IIIb dönemi: c. 2500–2334 M.Ö.\n•Akad İmparatorluğu dönemi: c. MÖ 2334–2218 (Sargon)\n•Gutiyen dönemi: c. MÖ 2218-2047 (Erken Tunç Çağı IV)\n•Ur III dönemi: c. 2047–1940 M.Ö.",
  "sociallife": "Erken Sümer döneminde, ilkel piktogramlar şunu gösteriyor:\n\n\"Çanak çömlek çok boldu ve vazoların, kaselerin ve tabakların biçimleri çok çeşitliydi; bal, tereyağı, yağ ve şarap için özel kavanozlar vardı, muhtemelen hurmalardan yapılmıştı. çapraz ayaklı stantlar, diğerleri düz tabanlıydı ve kare veya dikdörtgen ahşap çerçeveler üzerine yerleştirildi.Yağ kavanozları ve muhtemelen diğerleri de tam olarak Mısır'ın başlarında olduğu gibi kil ile kapatıldı.Vazolar ve taş tabaklar yapıldı. kilden olanları taklit ederek.\"\n\"Tüylü bir başlık giyildi. Yataklar, tabureler ve sandalyeler kullanıldı, bacakları öküzü andıran oymalı. Şömineler ve ateş sunakları vardı.\"\n\"Bıçaklar, matkaplar, kamalar ve testereye benzeyen bir alet biliniyordu. Savaşta mızrak, yay, ok ve hançer (kılıç değil) kullanılırken.\"\n\"Tabletler yazı yazmak için kullanılırdı. Metal ağızlı ve ahşap saplı hançerler takılır, levhalara bakır dövülür, kolyeler veya yakalar altından yapılırdı.\"\n\"Zaman kameri aylarla hesaplanıyordu.\"\nSümer müziğiyle ilgili önemli kanıtlar var. Lirler ve flütler çalınırdı, en bilinen örnekleri Ur'un Lirleridir.\n\nLagaş kralı Urukagina'nın (MÖ 2350 dolayları) reformlarını anlatan yazıtlar, onun ülkesindeki eski poliandri geleneğini kaldırdığını ve birden fazla koca alan bir kadının suçunun yazılı olduğu taşlarla taşlanmasını öngördüğünü söylüyor.\n\nSümer kültürü erkek egemen ve tabakalıydı. Ur III'e tarihlenen, şimdiye kadar keşfedilen en eski kodlama olan Ur-Nammu Kodu, geç Sümer hukukundaki toplumsal yapıya bir bakış ortaya koymaktadır. Lu-gal'in (\"büyük adam\" veya kral) altında, toplumun tüm üyeleri iki temel katmandan birine aitti: \"lu\" veya özgür kişi ve köle (erkek, arad; dişi geme). Bir lu'nun oğluna evlenene kadar dumu-nita denirdi. Bir kadın (munus) kız olmaktan (dumu-mi), bir eşe (dam) dönüştü, eğer kocasından daha uzun yaşarsa, bir dul (numasu) ve daha sonra aynı kabileden başka bir erkekle yeniden evlenebilirdi.[ kaynak belirtilmeli]\n\nEvlilikler genellikle gelin ve damadın ebeveynleri tarafından düzenlenirdi; angajmanlar genellikle kil tabletlere kaydedilen sözleşmelerin onaylanmasıyla tamamlanırdı. Bu evlilikler, damat gelinin babasına bir gelin hediyesi verir vermez yasal hale geldi. Bir Sümer atasözü, ideal, mutlu evliliği, karısının kendisine sekiz erkek çocuk doğurmuş olmakla övünen ve hâlâ seks yapmaya hevesli bir kocanın ağzından anlatır.\n\nSümerler genellikle evlilik öncesi seksin cesaretini kırmış görünüyorlar, ancak muhtemelen çok yaygın olarak gizlice yapıldı. Sümerlerin yanı sıra daha sonraki Akadlar da bekaret kavramına sahip değildi. Sümer metinleri, bir kadının cinsel deneyimsizliğinden söz ederken, ona \"bakire\" demek yerine, henüz hangi cinsel eylemleri gerçekleştirmediğini anlatır. Sümerler kızlık zarının varlığından haberdar değillerdi ve gelin adayının cinsel ilişkiye girip girmediğini tamamen kendi sözü belirliyordu.\n\nEn eski kayıtlardan, Sümerlerin sekse karşı çok rahat tavırları vardı ve onların cinsel adetleri, cinsel bir eylemin ahlaksız olarak kabul edilip edilmediğine göre değil, bir kişiyi ritüel olarak kirli yapıp yapmadığına göre belirlendi. Sümerler, yaygın olarak mastürbasyonun hem erkekler hem de kadınlar için cinsel gücü artırdığına inanıyorlardı ve sık sık hem tek başlarına hem de eşleriyle birlikte bu işe giriyorlardı. Sümerler de anal seksi tabu olarak görmediler. Entu rahibelerinin yavru üretmeleri yasaklandı ve doğum kontrol yöntemi olarak sıklıkla anal seks yaptı.\n\nFuhuş vardı ama kutsal fahişeliğin var olup olmadığı net değil.",
  "language": "Sümer'deki en önemli arkeolojik keşifler, çivi yazısıyla yazılmış çok sayıda kil tablettir. Sümer yazımı, insanlığın yalnızca tarihi kayıtlar yaratma becerisinin gelişiminde değil, aynı zamanda hem şiirsel destanlar ve hikayeler hem de dualar ve yasalar biçiminde edebiyat parçaları yaratmada büyük bir kilometre taşı olarak kabul edilir.\n\nHer ne kadar önce resimler, yani hiyeroglifler kullanılmış olsa da, bunu kısa süre sonra çivi yazısı ve ardından ideogramlar (sembollerin fikirleri temsil etmek için yapıldığı yer) izledi.\n\nNemli kil üzerine yazı yazmak için üçgen veya kama şeklindeki kamışlar kullanılırdı. Kişisel ve iş mektupları, makbuzlar, sözlük listeleri, yasalar, ilahiler, dualar, hikayeler ve günlük kayıtlar dahil olmak üzere Sümer dilinde yüz binlerce metinden oluşan büyük bir gövde günümüze ulaşmıştır. Kil tabletlerin tam kütüphaneleri bulundu. Heykel veya tuğla gibi farklı nesneler üzerindeki anıtsal yazıtlar ve metinler de çok yaygındır. Pek çok metin, eğitim sırasında yazıcılar tarafından tekrar tekrar yazıldığı için, birden çok nüsha halinde günümüze ulaşmıştır. Sümer, Sami konuşanların egemen hale gelmesinden çok sonra Mezopotamya'da din ve hukuk dili olmaya devam etti.\n\nUruk harabelerinde keşfedilen uzun bir şiir, çivi yazısına en iyi örnek olabilir. Gılgamış Destanı standart Sümer çivi yazısıyla yazılmıştır. Sümerce Gılgamış veya \"Bilgamesh\" adlı erken Hanedan II döneminden bir kraldan bahseder. Hikaye, Gılgamış ve arkadaşı Enkidu'nun kurgusal maceralarını anlatıyor. Birkaç kil tablet üzerine yerleştirilmiş ve kurgusal edebiyatın bilinen en eski hayatta kalan örneği olduğu düşünülmektedir.\n\nSümer dili, bilinen hiçbir dil ailesine ait olmadığı için genellikle dilbilimde izole bir dil olarak kabul edilir; Akadca, aksine, Afroasiatik dillerin Sami dalına aittir. Sümerceyi diğer dil ailelerine bağlamak için birçok başarısız girişimde bulunuldu. Sondan eklemeli bir dildir; başka bir deyişle, morfemler (\"anlam birimleri\"), morfemlerin cümleler oluşturmak için tamamen bir araya getirildiği analitik dillerin aksine, kelimeler oluşturmak için bir araya eklenir. Bazı yazarlar, coğrafi özellikler ve çeşitli el sanatları ve tarımsal faaliyetler için çeşitli şekillerde Proto-Fırat veya Proto Tigrean olarak adlandırılan bir alt tabaka veya adstratum dilinin kanıtı olabileceğini öne sürmüşlerdir, ancak bu başkaları tarafından tartışılmaktadır.\n\nGünümüzde Sümer metinlerini anlamak sorunlu olabilir. En zoru, çoğu durumda dilin tam gramer yapısını vermeyen ve bilgili yazıcılar için bir \"aide-mémoire\" olarak kullanılmış gibi görünen en eski metinlerdir.\n\nMÖ 3. binyılda, Sümerler ve Akadlar arasında yaygın iki dilliliği içeren kültürel bir simbiyoz gelişti.[36] Sümercenin Akadca üzerindeki karşılıklı etkileri, büyük ölçekte sözcüksel ödünç alma ve sözdizimsel, morfolojik ve fonolojik yakınsama dahil olmak üzere tüm alanlarda belirgindir. Bu etkiler, bilim adamlarını MÖ 3. binyılın Sümer ve Akadcalarını Sprachbund olarak adlandırmaya sevk etti.\n\nAkadca yavaş yavaş Sümerce'nin yerini MÖ 3. ve 2. binyılın başında bir yerde konuşulan dil olarak aldı, ancak Sümer MS 1. yüzyıla kadar Babil ve Asur'da kutsal, törensel, edebi ve bilimsel bir dil olarak kullanılmaya devam etti.",
  "religious": "Sümerler, kendileriyle ilgili tüm meseleler için tanrılarına itibar ettiler ve ölüm ve ilahi gazap gibi kozmik güçler karşısında alçakgönüllülük sergilediler.\n\nSümer dini, iki ayrı kozmojenik mit üzerine kurulmuş gibi görünüyor. İlki, yaratılışı, erkek ve dişi ilahi varlıkların, tanrıların bir araya gelmesi olarak kabul edilen karşıtların uzlaşmasını içeren bir dizi hieroi gamoi veya kutsal evliliklerin sonucu olarak gördü.\n\nBu model bölgesel Mezopotamya mitlerini etkilemeye devam etti. Böylece, daha sonraki Akad Enuma Eliş'te yaratılış, erkek Abzu ile dişi Tiamat arasındaki tatlı ve tuzlu suyun birliği olarak görülüyordu. Bu birliğin ürünleri olan Lahm ve Lahmu, \"çamurlu olanlar\", ilk Sümer şehri olan Eridu'daki Enki'nin E-Abzu tapınağının kapı bekçilerine verilen unvanlardı.\n\nÇamurlu adaların, nehrin silt yükünü biriktirdiği Fırat'ın ağzındaki tatlı ve tuzlu suyun birleştiği yerden ortaya çıkış şeklini yansıtan ikinci bir hieros gamos, sözde Anşar ve Kişar'ın yaratılmasıyla sonuçlandı. \" (veya aks) ve \"toprak ekseni\", sırayla ebeveynler Anu (gökyüzü) ve Ki (dünya).\n\nBir başka önemli Sümer hieros gamosu, burada Ninhursag ya da \"Dağların Leydisi\" olarak bilinen Ki ile yeşillik ve otlak getiren tatlı su tanrısı Eridu'lu Enki arasındaydı.\n\nErken bir aşamada, kayıtlı tarihin şafağının ardından, orta Mezopotamya'daki Nippur, rahipleri diğer şehir devletleri üzerinde siyasi hegemonya yürüten başlıca tapınak şehri olarak güneydeki Eridu'nun yerini aldı. Nippur, Sümer dönemi boyunca bu statüsünü korudu.\n\nTanrılar\nSümerler, antropomorfik bir çoktanrıcılığa veya insan biçiminde birçok tanrıya inanca inanıyorlardı. Ortak bir tanrı grubu yoktu; her şehir devletinin kendi patronları, tapınakları ve rahip kralları vardı. Bununla birlikte, bunlar münhasır değildi; bir şehrin tanrıları genellikle başka bir yerde kabul edildi. Sümer konuşmacıları, inançlarını yazılı olarak kaydeden ilk insanlar arasındaydı ve daha sonraki Mezopotamya mitolojisi, dini ve astrolojisinde büyük bir ilham kaynağıydı.\n\nSümerler taparlardı:\n\n• Cennete eşdeğer tam zamanlı tanrı olarak; gerçekten de Sümerce'de an kelimesi gökyüzü ve eşi Ki, yeryüzü anlamına gelir.\n•Enki güneyde Eridu'daki tapınakta. Enki iyilik ve bilgelik tanrısıydı, yerin altındaki tatlı su derinliklerinin hükümdarıydı, Sümer mitinde insanlara uygarlığın sanat ve bilimlerini, endüstrilerini ve görgülerini verdiği düşünülen bir şifacı ve insanlığın dostuydu; ilk hukuk kitabı onun eseri olarak kabul edildi.\n•Enlil fırtına, rüzgar ve yağmur tanrısıydı. Sümer panteonunun baş tanrısı ve Nippur'un koruyucu tanrısıydı. Eşi, güney rüzgarının tanrıçası Ninlil'di.\n• İnanna aşk, güzellik, cinsellik, fahişelik ve savaş tanrıçasıydı;[43][sayfa gerekli][67]:109 tapınakta sabah (doğu) ve akşam (batı) yıldızı Venüs'ün tanrılaştırılması ( Uruk'ta An) ile paylaşıldı. Tanrılaştırılmış krallar, İnanna ve Dumuzid'in rahibelerle olan evliliğini yeniden canlandırmış olabilirler.\n•Güneyde Larsa'da ve kuzeyde Sippar'da güneş tanrısı Utu,\n• Ur'daki ay tanrısı Sin.\n\nBu tanrılar bir çekirdek panteon oluşturdular; ayrıca yüzlerce minör vardı. Sümer tanrılarının farklı şehirlerle ilişkileri olabilir ve onların dini önemleri genellikle bu şehirlerin siyasi gücüyle birlikte artar ve azalır. Tanrıların insanları onlara hizmet etmek için çamurdan yarattıklarına inanılırdı. Tapınaklar, sulamalı tarım için gereken toplu emek projelerini organize etti. Vatandaşlar, gümüş bir ödeme yaparak bundan kaçınabilseler de, tapınağa karşı bir çalışma görevine sahiptiler.\n\nKozmoloji\nSümerler, evrenin bir kubbe ile çevrelenmiş düz bir diskten oluştuğuna inanıyorlardı. Sümerlerin öbür dünyası, sonsuzluğu bir Gidim (hayalet) olarak sefil bir varoluşta geçirmek için kasvetli bir ölüler diyarına inmeyi içeriyordu.\n\nEvren dörde bölünmüştü:\n\n• Kuzeyde, köle, kereste ve diğer hammaddeler için periyodik olarak yağmalanan tepede yaşayan Suartu vardı.\n• Batıda, koyun ve keçi sürülerini besleyen pastoral göçebeler olarak yaşayan, çadırda yaşayan Martu, eski Sami konuşan halklar vardı.\n•Güneyde, ölüler diyarı ve yaratılış yeri ile bağlantılı bir ticaret devleti olan Dilmun diyarı vardı.\n• Doğuda, Sümerlerin sık sık savaş halinde olduğu rakip bir halk olan Elamitler vardı.\n\nBilinen dünyaları Yukarı Deniz veya Akdeniz kıyı şeridinden Aşağı Deniz, Basra Körfezi ve bakır cevherleriyle ünlü Meluhha (muhtemelen İndus Vadisi) ve Magan (Umman) topraklarına kadar uzanıyordu.\n\nTapınak ve tapınak organizasyonu\nZigguratların (Sümer tapınakları) her birinin ayrı bir adı vardı ve arınma için merkezi bir gölet ile bir ön avludan oluşuyordu. Tapınağın kendisi, her iki yanında koridorlar bulunan merkezi bir nefe sahipti. Koridorların iki yanında rahipler için odalar olacaktı. Bir ucunda podyum ve hayvan ve sebze kurbanları için kerpiç bir masa bulunur. Tahıl ambarları ve depolar genellikle tapınakların yakınında bulunurdu. Bir süre sonra Sümerler tapınakları bir dizi yükselen teras olarak inşa edilen çok katmanlı kare yapıların üzerine yerleştirmeye başladılar ve bu da Ziggurat stilini doğurdu.\n\nCenaze uygulamaları\nİnsanlar öldüklerinde, krallığı, insanların girip çıkmasını önlemek için tasarlanmış çeşitli canavarlar ile geçitlerle korunan kasvetli bir Ereşkigal dünyasıyla sınırlı kalacaklarına inanılıyordu. Ölüler, şehir surlarının dışında, küçük bir höyüğün cesedi kapladığı mezarlıklarda, canavarlara sunulan teklifler ve az miktarda yiyecekle gömüldü. Gücü yetenler Dilmun'a gömülmek istediler. Kraliçe Puabi'nin ölüme hizmetçilerinin eşlik ettiği Ur kraliyet mezarlığındaki ölüm çukurlarında insan kurbanı bulundu.",
  "agriculture": "Tarım ve avcılık\nSümerler, belki de c kadar erken bir tarihte tarımsal bir yaşam tarzını benimsediler. 5000-4500 M.Ö. Bölge, organize sulama, büyük ölçekli yoğun toprak ekimi, sabanlı tarımın kullanımını içeren tekli mahsul ve bürokratik kontrol altında bir tarımsal uzman işgücünün kullanımı dahil olmak üzere bir dizi temel tarım tekniğini sergiledi. Tapınak hesaplarının bu organizasyonla yönetilmesi gerekliliği, yazının gelişmesine yol açtı (MÖ 3500).\n\nErken Sümer Uruk döneminde, ilkel piktogramlar koyun, keçi, sığır ve domuzların evcilleştirildiğini düşündürür. Birincil yük hayvanları olarak öküzleri ve birincil taşıma hayvanları olarak eşekleri veya atları kullandılar ve hayvanların yünlerinden veya kıllarından yünlü giysiler ve kilimler yapıldı. ... Evin yanında kapalı bir bahçe vardı. ağaçlar ve diğer bitkilerle birlikte ekilir, buğday ve muhtemelen diğer tahıllar tarlalara ekilirdi ve şaduf zaten sulama amacıyla kullanılıyordu. Bitkiler ayrıca saksılarda veya vazolarda yetiştiriliyordu.\"\n\nSümerler bilinen ilk bira içen topluluklardan biriydi. Tahıllar boldu ve erken demlemelerinin ana bileşeniydi. Buğday, arpa ve karışık tahıl biralarından oluşan çok çeşitli bira ürettiler. Sümerler için bira yapımı çok önemliydi. Gılgamış Destanı'nda Enkidu'nun Gılgamış halkının yiyecek ve biralarıyla tanıştırılmasından bahsedilmiştir: \"Birayı ülkenin adeti gibi iç... Yedi testi birayı içti! sevinç!\"\n\nSümerler, Mısır'da kullanılanlara benzer sulama teknikleri uyguladılar. Amerikalı antropolog Robert McCormick Adams, sulama gelişiminin kentleşme ile ilişkili olduğunu ve nüfusun %89'unun şehirlerde yaşadığını söylüyor.\n\nArpa, nohut, mercimek, buğday, hurma, soğan, sarımsak, marul, pırasa ve hardal yetiştirdiler. Sümerler çok sayıda balık tuttular, kümes hayvanı ve ceylan avladılar.\n\nSümer tarımı büyük ölçüde sulamaya bağlıydı. Sulama, şaduf, kanallar, kanallar, bentler, bentler ve rezervuarlar kullanılarak gerçekleştirildi. Dicle'nin ve daha az şiddetli olan Fırat'ın taşkınları, kanalların sık sık onarılmasını ve siltlerin sürekli olarak kaldırılmasını ve araştırma işaretlerinin ve sınır taşlarının sürekli olarak değiştirilmesi gerektiği anlamına geliyordu. Zenginler kendilerini muaf tutabilse de, hükümet bireylerin bir angaryada kanallarda çalışmasını istedi.\n\n\"Sümer Çiftçi Almanağı\"ndan da bilindiği gibi, sel mevsiminden sonra ve Bahar ekinoksu ve Akitu veya Yeni Yıl Festivali'nden sonra, çiftçiler kanalları kullanarak tarlalarını sular ve ardından suyu tahliye ederdi. Sonra öküzlere toprağı ezdirdiler ve yabani otları öldürdüler. Daha sonra tarlaları kazmalarla sürüklediler. Kuruduktan sonra, toprağı üç kez sürdüler, tırmıkladılar ve tırmıkladılar ve tohum ekmeden önce bir hasırla toz haline getirdiler. Ne yazık ki, yüksek buharlaşma oranı, tarlaların tuzluluğunda kademeli bir artışa neden oldu. III. Ur döneminde, çiftçiler başlıca mahsulleri olarak buğdaydan tuza daha dayanıklı arpaya geçmişlerdi.\n\nSümerler, orak makinesi, bağlayıcı ve demet işleyiciden oluşan üç kişilik ekipler halinde ilkbaharda hasat ederdi. Çiftçiler, tahıl başlarını saplardan ayırmak için öküz tarafından yönlendirilen harman vagonlarını ve daha sonra tahılı ayırmak için harman kızaklarını kullanırlardı. Daha sonra tahıl/saman karışımını kazandılar.",
  "art": "Sümerler büyük yaratıcılardı, bunu sanatlarından daha fazla kanıtlayan hiçbir şey yoktu. Sümer eserleri, lapis lazuli, mermer ve diyorit gibi diğer ülkelerden ithal edilen ince yarı değerli taşlar ve tasarıma dahil edilmiş dövülmüş altın gibi değerli metaller ile büyük ayrıntı ve süsleme gösterir. Taş nadir olduğu için heykel için ayrılmıştı. Sümer'de en yaygın malzeme kildi, bunun sonucunda birçok Sümer nesnesi kilden yapılmıştır. Altın, gümüş, bakır ve bronz gibi metaller, kabuklar ve değerli taşlar ile birlikte en iyi heykel ve kakmalarda kullanılmıştır. Silindir contalar için lapis lazuli, kaymaktaşı ve serpantin gibi daha değerli taşlar da dahil olmak üzere her türden küçük taşlar kullanılmıştır.\n\nEn ünlü başyapıtlardan bazıları, dünyanın hayatta kalan en eski telli çalgıları olarak kabul edilen Ur'un Lirleridir. Leonard Woolley tarafından Ur Kraliyet Mezarlığı 1922 ile 1934 yılları arasında kazıldığında keşfedilmiştir.",
  "architecture": "Dicle-Fırat ovası minerallerden ve ağaçlardan yoksundu. Sümer yapıları, harç veya çimento ile sabitlenmemiş, plano-dışbükey kerpiçten yapılmıştır. Kerpiç binalar sonunda bozulur, bu nedenle periyodik olarak yıkılır, düzlenir ve aynı noktada yeniden inşa edilir. Bu sürekli yeniden yapılanma, yavaş yavaş şehirlerin seviyesini yükseltti ve böylece çevredeki ovanın üzerinde yükselmeye başladı. Tell olarak bilinen sonuçta ortaya çıkan tepeler, antik Yakın Doğu'da bulunur.\n\nArchibald Sayce'e göre, erken Sümer (yani Uruk) döneminin ilkel piktogramları, \"Taş kıttı, ancak zaten bloklar ve mühürler halinde kesilmişti. Tuğla sıradan yapı malzemesiydi ve onunla birlikte şehirler, kaleler, tapınaklar ve evlerdi. Kent kulelerle donatıldı ve yapay bir platform üzerinde durdu, ev de kule görünümündeydi, menteşeli, bir çeşit anahtarla açılabilen bir kapı ile donatıldı; şehir kapı daha büyüktü ve çift olduğu anlaşılıyor.Bir evin temel taşları -daha doğrusu tuğlaları- altlarına bırakılan bazı nesneler tarafından kutsanmıştı.\"\n\nSümer binalarının en etkileyici ve ünlüsü, tapınakları destekleyen büyük katmanlı platformlar olan zigguratlardır. Sümer silindir mühürleri, Güney Irak'taki Bataklık Arapları tarafından MS 400'e kadar inşa edilenlerden farklı olmayan sazlardan inşa edilmiş evleri de tasvir ediyor. Sümerler ayrıca güçlü bir kubbe tipi geliştirmelerini sağlayan kemeri geliştirdiler. Bunu birkaç kemer inşa edip birbirine bağlayarak inşa ettiler. Sümer tapınakları ve sarayları payandalar, girintiler, yarım sütunlar ve kil çiviler gibi daha gelişmiş malzeme ve tekniklerden yararlandı.",
  "math": "Sümerler MÖ 4000 dolaylarında karmaşık bir metroloji sistemi geliştirdiler. Bu gelişmiş metroloji, aritmetik, geometri ve cebirin yaratılmasıyla sonuçlandı. MÖ 2600'den itibaren Sümerler kil tabletlere çarpım tabloları yazdılar ve geometrik alıştırmalar ve bölme problemleriyle uğraştılar. Babil rakamlarının en eski izleri de bu döneme aittir. MÖ 2700–2300 dolaylarındaki dönem, abaküsün ilk görünümünü ve altmışlı sayı sistemlerinin ardışık büyüklük sıralarını sınırlayan ardışık sütunların bir tablosunu gördü. Sümerler, basamak değeri sayı sistemini ilk kullananlardı. Sümerlerin astronomik hesaplamalarda bir tür sürgülü cetvel kullanmış olabileceğine dair anekdotsal kanıtlar da var. Bir üçgenin alanını ve bir küpün hacmini ilk bulan onlardı.",
  "economy": "Anadolu'daki uzak yerlerden obsidiyen ve kuzeydoğu Afganistan'daki Badakhshan'dan lapis lazuli, Dilmun'dan (modern Bahreyn) boncuklar ve İndus Vadisi yazısıyla yazılmış birkaç mühür, İran merkezli oldukça geniş kapsamlı bir antik ticaret ağı olduğunu gösteriyor. Körfez. Örneğin, Ur'a İthalat dünyanın birçok yerinden geldi. Özellikle, her türden metalin ithal edilmesi gerekiyordu.\n\nGılgamış Destanı, Mezopotamya'da kıt olan odun gibi mallar için uzak topraklarla yapılan ticarete atıfta bulunur. Özellikle, Lübnan'dan gelen sedir ödüllendirildi. Ur'daki Kraliçe Puabi'nin mezarında bulunan reçine, ticaretinin Mozambik kadar uzaklardan yapıldığını gösteriyor.\n\nSümerler, ekonominin önemli bir parçası olmasalar da köleleri kullandılar. Köle kadınlar dokumacı, baskı makinesi, değirmenci ve hamal olarak çalıştı.[kaynak belirtilmeli]\n\nSümer çömlekçileri kapları sedir yağlı boyalarla süsledi. Çömlekçiler, çanak çömlek pişirmek için gereken ateşi üretmek için bir yay matkabı kullandılar. Sümer duvar ustaları ve kuyumcular kaymaktaşı (kalsit), fildişi, demir, altın, gümüş, carnelian ve lapis lazuli'yi biliyor ve kullanıyorlardı.[90]\n\nİndus vadisi ile ticaret\nAna madde: İndus-Mezopotamya ilişkileri\nİndus'tan Ur'a yapılan ithalatın kanıtları MÖ 2350 yıllarından itibaren bulunabilir. İndus kıyılarının karakteristik özelliği olan kabuk türleriyle yapılmış çeşitli nesneler, özellikle Trubinella Pyrum ve Fasciolaria Trapezium, MÖ 2500-2000 yıllarından kalma Mezopotamya arkeolojik alanlarında bulunmuştur.[94] İndus'tan gelen Carnelian boncukları, 2600–2450 yıllarına tarihlenen Ur Kraliyet Mezarlığı olan Ur'un Sümer mezarlarında bulundu. Özellikle, beyaz desenli akik boncukları muhtemelen İndus Vadisi'nden ithal edilmiş ve Harappalılar tarafından geliştirilen asitle aşındırma tekniğine göre yapılmıştır. Lapis lazuli, Mısır tarafından büyük miktarda ithal edildi ve Naqada II döneminde (MÖ 3200) birçok mezarda zaten kullanıldı. Lapis Lazuli, muhtemelen başka hiçbir kaynak bilinmediği için kuzey Afganistan'da ortaya çıktı ve İran platosu üzerinden Mezopotamya'ya ve ardından Mısır'a nakledilmek zorunda kaldı.\n\nMezopotamya'da, özellikle Ur, Babil ve Kiş'te Harappan yazısıyla birkaç İndus mührü de bulunmuştur.\n\nLagaş'taki Neo-Yaz İmparatorluğu'nun hükümdarı Gudea'nın, genellikle İndus Vadisi bölgesi olduğu düşünülen Meluhha'dan \"yarı saydam carnelian\" ithal ettiği kaydedilmiştir.[95] Mezopotamya'da Meluhha tüccarlarının ve tercümanlarının varlığından da çeşitli yazıtlarda bahsedilmektedir.[95] Akad ve Ur III sitelerinden, Harappa ile bağlantıları olan ve genellikle Harappa sembollerini veya yazılarını kullanan yaklaşık yirmi mühür bulunmuştur.\n\nİndus Vadisi Uygarlığı sadece en gelişmiş haliyle MÖ 2400 ve 1800 yılları arasında gelişti, ancak bu değiş tokuşlar sırasında, 1.2 milyon metrekarelik bir alanı kaplayan ve binlerce yerleşim yeri olan Mezopotamya medeniyetinden çok daha büyük bir varlıktı Mezopotamya'nın işgal altındaki bölgesi için sadece yaklaşık 65.000 metrekarelik bir alana sahipken, en büyük şehirler yaklaşık 30-40.000 nüfuslu büyüklük bakımından karşılaştırılabilir durumdaydı.\n\nPara ve kredi\nBüyük kurumlar, hesaplarını genellikle aralarında sabit bir oran olan arpa ve gümüş cinsinden tutarlardı. Genel olarak yükümlülükler, krediler ve fiyatlar genellikle bunlardan biri ile ifade edilirdi. Birçok işlem borç içeriyordu, örneğin tüccarlara tapınak ve bira tarafından \"ale kadınları\" tarafından verilen bira.\n\nTicari kredi ve tarımsal tüketici kredileri başlıca kredi türleri olmuştur. Ticaret kredisi genellikle ticaret seferlerini finanse etmek için tapınaklar tarafından verilir ve gümüşe aday gösterilirdi. Faiz oranı MÖ 2000'den bir süre önce ayda 1/60 (mina başına bir şekel) olarak belirlendi ve yaklaşık iki bin yıl boyunca bu seviyede kaldı.[107] Kırsal krediler genellikle bir kuruma (tapınak gibi) karşı ödenmemiş yükümlülüklerin bir sonucu olarak ortaya çıkmıştır, bu durumda gecikmiş borçların borçluya ödünç verildiği kabul edilmiştir. Arpa veya diğer mahsuller cinsinden ifade ediliyorlardı ve faiz oranı tipik olarak ticari kredilerden çok daha yüksekti ve kredi anaparasının 1/3 ila 1/2'si kadar olabilir.\n\nPeriyodik olarak, yöneticiler tüm kırsal (ticari olmayan) borçları iptal eden ve kölelerin evlerine dönmelerine izin veren \"temiz sayfa\" kararnameleri imzaladılar. Geleneksel olarak, hükümdarlar bunu saltanatlarının ilk tam yılının başında yaptılar, ancak askeri çatışma veya mahsulün başarısız olduğu zamanlarda da ilan edilebilirler. İlk bilinenler MÖ 2400-2350'de Lagaşlı Enmetena ve Urukagina tarafından yapılmıştır. Hudson'a göre, bu kararnamelerin amacı, köylülerin geçimlik topraklarını kaybetmeleri veya borçlarını ödeyememeleri nedeniyle köleler haline gelmeleri durumunda gerçekleşebilecek olan, savaş gücünü tehdit edecek derecede borçların artmasını önlemekti.",
  "military": "2000 yıl boyunca Sümer şehir devletleri arasında neredeyse sürekli olan savaşlar, Sümer'in askeri teknoloji ve tekniklerinin yüksek bir seviyeye geliştirilmesine yardımcı oldu. Herhangi bir ayrıntıda kaydedilen ilk savaş, c'de Lagash ve Umma arasındaydı. MÖ 2450, Akbabalar Steli adlı bir stel üzerinde. Çoğunlukla piyadelerden oluşan bir Sümer ordusuna liderlik eden Lagaş kralını gösterir. Piyade mızrak taşıyor, bakır miğfer takıyor ve dikdörtgen kalkanlar taşıyordu. Mızrakçılar, eğitim ve disiplin gerektiren falanks oluşumuna benzeyen şekilde düzenlenmiş olarak gösterilmiştir; bu, Sümerlerin profesyonel askerleri kullanmış olabileceklerini ima eder.\n\nSümer ordusu, yaban arıları için kullanılan arabaları kullandı. Bu erken savaş arabaları, savaşta daha sonraki tasarımlara göre daha az etkiliydi ve bazıları, mürettebatın savaş baltaları ve mızrakları taşımasına rağmen, bu arabaların öncelikle nakliye olarak hizmet ettiğini öne sürdü. Sümer arabası, iki kişilik bir mürettebat tarafından yönetilen ve dört onagerle donatılmış dört veya iki tekerlekli bir cihazdan oluşuyordu. Araba dokuma bir sepetten oluşuyordu ve tekerlekler sağlam üç parçalı bir tasarıma sahipti.\n\nSümer şehirleri savunma duvarlarıyla çevriliydi. Sümerler şehirleri arasında kuşatma savaşına girdiler, ancak kerpiç duvarlar bazı düşmanları caydırmayı başardı.",
  "tech": "Sümer teknolojisinin örnekleri şunları içerir: tekerlek, çivi yazısı, aritmetik ve geometri, sulama sistemleri, Sümer tekneleri, ay-güneş takvimi, bronz, deri, testereler, keskiler, çekiçler, parantezler, uçlar, çiviler, toplu iğneler, halkalar, çapalar, baltalar, bıçaklar , mızrak uçları, ok uçları, kılıçlar, yapıştırıcı, hançerler, su tulumları, çantalar, koşum takımları, zırhlar, sadaklar, savaş arabaları, kınlar, çizmeler, sandaletler, zıpkınlar ve bira. Sümerlerin üç ana tekne türü vardı:\n\n• bitüm su geçirmezlik özelliğine sahip, saçla birlikte dikilmiş klinker yapımı yelkenli tekneler\n• hayvan derileri ve kamışlardan yapılmış deri tekneler\n• bazen yakınlardaki kıyılarda yürüyen insanlar ve hayvanlar tarafından akıntıya karşı çekilen tahta kürekli gemiler",
  "life": "Sosyal Hayat ve Aile",
  "lang": "Dil ve Yazı",
  "relig": "Din",
  "agri": "Tarım ve Avlanma",
  "art_title": "Sanat",
  "archi": "Mimari",
  "math_title": "Matematik",
  "econ": "Ekonomi",
  "Milit": "Askeri",
  "tech_title": "Teknoloji"
}